tap "buildpacks/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "sachaos/todoist"
brew "arduino-cli"
brew "bash-completion"
brew "bat"
brew "docker-compose"
brew "gh"
brew "go"
brew "hadolint"
brew "hugo"
brew "mdbook"
brew "mkcert"
brew "rclone"
brew "ripgrep"
brew "ruby"
brew "buildpacks/tap/pack"
brew "sachaos/todoist/todoist"
